IDEA Open Model
ListOfResultOfMember Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the ListOfResultOfMember class
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ListOfResultOfMember()
Public Sub New
See Also
Reference
ListOfResultOfMember Class
IdeaRS.OpenModel.Result Namespace